{
  "categorias": [
    {
      "id": 1,
      "nombre": "luz",
      "frases": [
        {
          "id": 1,
          "frase": "No olvides apagar la luz si no se está usando."
        },
        {
          "id": 2,
          "frase": "Aprovecha la luz natural al máximo."
        },
        {
          "id": 3,
          "frase": "Recuerda apagar el aire acondicionado si se van a abrir las ventanas."
        },
        {
          "id": 4,
          "frase": "Apaga bien los ordenadores después de su uso."
        },
        {
          "id": 5,
          "frase": "¡Los enchufes exigen libertad! Desconéctalos cuando no los uses."
        },
        {
          "id": 6,
          "frase": "Aprovecha el día y su luz."
        },
        {
          "id": 7,
          "frase": "Recuerda que el dinero ahorrado se puede invertir en otras cosas."
        },
        {
          "id": 8,
          "frase": "Si procuras moderar el consumo de electricidad, el medioambiente te lo agradecerá."
        },
        {
          "id": 9,
          "frase": "Cierra las puertas y ventanas del aula para mantener el calor en invierno."
        },
        {
          "id": 10,
          "frase": "La conciencia energética es el primer paso hacia el ahorro."
        },
        {
          "id": 11,
          "frase": "Recuerda que cada acción cuenta: sé la diferencia."
        },
        {
          "id": 12,
          "frase": "¿Seguro que necesitas mantener encendida la luz durante todo el día? ¡Aprovecha la natural!"
        },
        {
          "id": 13,
          "frase": "Antes que la calefacción, ¡conecta los ventiladores!"
        },
        {
          "id": 14,
          "frase": "¿Ves una luz encendida que no se está utilizando? ¡Apágala!"
        },
        {
          "id": 15,
          "frase": "Considera si es necesario encender el aire acondicionado."
        },
        {
          "id": 16,
          "frase": "Cuanto menos consumo de energía, mejor para el medioambiente."
        },
        {
          "id": 17,
          "frase": "No dejes que la luz artificial opaque tu luz natural."
        },
        {
          "id": 18,
          "frase": "Ahorra energía para que mañana sea un gran día."
        },
        {
          "id": 19,
          "frase": "¿No vas a utilizar un dispositivo? ¡Apágalo en vez de dejarlo en reposo!"
        },
        {
          "id": 20,
          "frase": "El cambio comienza ahora. ¡Sé consciente!"
        },
        {
          "id": 21,
          "frase": "Da luz verde a tu vida, ahorra energía."
        },
        {
          "id": 22,
          "frase": "La concienciación es el arma más poderosa."
        }
      ]
    },
    {
      "id": 2,
      "nombre": "agua",
      "frases": [
        {
          "id": 1,
          "frase": "Cierra el grifo del baño cuando no lo estés usando."
        },
        {
          "id": 2,
          "frase": "Si notas que un grifo gotea, avisa al conserje o a un profesor."
        },
        {
          "id": 3,
          "frase": "Si notas que una cisterna pierde agua, avisa al conserje o a un profesor."
        },
        {
          "id": 4,
          "frase": "Recuerda no tirar toallitas, compresas o tampones al inodoro."
        },
        {
          "id": 5,
          "frase": "Reutiliza lo máximo posible. ¡Hace falta agua para fabricar casi cualquier cosa!"
        },
        {
          "id": 6,
          "frase": "Estudiamos al lado de la playa. ¡No la ensucies cuando vayas!"
        },
        {
          "id": 7,
          "frase": "¿Realmente hace falta tener el grifo abierto mientras te enjabonas las manos?"
        },
        {
          "id": 8,
          "frase": "Gastas más comprando una botella de plástico al día que comprando una reutilizable que durará años."
        },
        {
          "id": 9,
          "frase": "Si ves una manguera soltando agua sin supervisión, avisa al conserje o a un profesor."
        },
        {
          "id": 10,
          "frase": "Si ves un grifo abierto en el baño, ¡ciérralo! No te van a cobrar."
        },
        {
          "id": 11,
          "frase": "¿Realmente necesitas tanto papel para secarte? Pobres arbolitos."
        },
        {
          "id": 12,
          "frase": "Si ves que un grifo no cierra bien, avisa al conserje o a un profesor."
        },
        {
          "id": 13,
          "frase": "Procura no regar las plantas en las horas más calurosas del día. ¡El agua se evapora!"
        },
        {
          "id": 14,
          "frase": "Reutiliza el agua de lluvia para regar."
        },
        {
          "id": 15,
          "frase": "Comprueba que el sistema de riego no tiene fugas."
        },
        {
          "id": 16,
          "frase": "Comprueba que el sistema de riego funciona correctamente y en los horarios adecuados."
        },
        {
          "id": 17,
          "frase": "Piensa en cuánta agua necesitan realmente las plantas."
        },
        {
          "id": 18,
          "frase": "Si ves una fuga, avisa de inmediato."
        },
        {
          "id": 19,
          "frase": "No dejes el grifo abierto más tiempo del necesario."
        },
        {
          "id": 20,
          "frase": "El inodoro no es una papelera, no lo uses como tal."
        },
        {
          "id": 21,
          "frase": "Deja las playas limpias, como los aborígenes nos las regalaron."
        },
        {
          "id": 22,
          "frase": "Las mangueras no riegan solas, avisa si ves alguna abierta sin supervisión."
        },
        {
          "id": 23,
          "frase": "Con lo rica que está el agua, no la malgastes."
        },
        {
          "id": 24,
          "frase": "Si no vas a limpiar, al menos no ensucies más."
        }
      ]
    }
  ]
}
